{x2;include:head}
<body>
<!--导航-->
{x2;include:nav}
<!--头部-->
<div id="head">
	<div id="banner"><img src="app/exam/styles/image/head_banner.jpg" border="0" usemap="#Map" longdesc="注册会计师机考模拟系统" />
      <map name="Map" id="Map">
        <area shape="rect" coords="20,25,181,75" href="http://www.dongao.com/" title="东奥会计在线" />
      </map>
	</div>
</div>
<!--主体-->
<div id="main">
	<!--主体左侧-->
	{x2;include:left}
	<!--主体左侧 结束-->
	<!--主体右侧 -->
	<div id="right_760" class="right_970">
    	{x2;include:bread}
    	<div class="bor_top"></div>
    	<div class="bor_mid">
    		<div id="hide_left"><a href="javascript:pr()"></a></div>
            <div id="notice">
            	<h2 class="page_title"><img src="app/exam/styles/image/shouze_tit.jpg" alt="考场守则" class="mr_10" /></h2>
                <ul id="shouze">
                	<li class="mb_10"><b>一、</b>应考人员应当遵守《注册会计师全国统一考试办法》、《注册会计师全国统一考试违规行为处理办法》和本守则的规定。</li>
                	<li class="mb_10"><b>二、</b>每科开考前40分钟开始，应考人员可以凭准考证和有效的身份证件进入考场。在进入考场时，应考人员应当接受监考人员核对证件，在《注册会计师全国统一考试考场情况记录表》（以下简称《考场情况记录表》）中的“考生签字”栏内签名，拍照，对号入座。</li>
                	<li class="mb_10"><b>三、</b>在进入考场时，应考人员只准携带蓝色或黑色钢笔、圆珠笔、直尺以及不具有文字储存及显示、录放功能的计算器，不得携带手机等通讯设备和电子设备、书籍、纸张、饮料以及其他与考试无关的物品进入考场座位。</li>
                	<li class="mb_10"><b>四、</b>对号入座后，应考人员应当将准考证和身份证件放在座位左上角，以备监考人员检查。</li>
                	<li><b>五、</b>对号入座后，应考人员不得擅自离开考场。如果有特殊情况需要暂时离开考场，由监考人员陪同，返回考场时应当重新拍照。同一考场同一时间，只允许1名应考人员暂时离开考场。</li>
                	<li class="mb_10"><b>六、</b>对号入座后，应考人员可以登录考试页面，录入准考证号，核对考试相关信息。</li>
                    <li class="mb_10"><b>七、</b>每科开考前5分钟，应考人员应当根据监考人员的要求在专用草稿纸上填写姓名和准考证号。</li>
                    <li class="mb_10"><b>八、</b>每科开考15分钟后，应考人员不得进入考场。</li>
                    <li class="mb_10"><b></b>九、应考人员交卷退场时间不得早于每科考试结束前30分钟。</li>
                    <li class="mb_10"><b>十、</b>每科考试结束前30分钟以前，有违规行为或有特殊情况需场外处理的，应考人员应当经监考人员批准，在《考场情况记录表》中填写交卷时间并签字确认，由流动监考人员陪同其至备用休息室，在考试结束前30分钟方可离开。</li>
                    <li class="mb_10"><b>十一、</b>应考人员根据答题情况可向监考人员申请专用草稿纸。</li>
                    <li class="mb_10"><b>十二、</b>考试期间，如果应考人员突发疾病不能继续考试的，应当停止考试、立即就医。</li>
                    <li class="mb_10"><b>十三、</b>如果出现考试机故障、网络故障、供电故障等异常情况导致应考人员无法正常考试，应考人员应当听从监考人员的安排。
</li>
                    <li class="mb_10"><b>十四、</b>因考试机故障、网络故障、供电故障等异常情况导致应考人员答题时间延误，应考人员可以向监考人员提出补时要求，经财政部注册会计师考试委员会办公室批准，给予补时。</li>
                    <li class="mb_10"><b>十五、</b>考试结束时，应考人员应当听从监考人员指令，停止考试，将专用草稿纸放在桌面上，等候监考人员清点回收。待监考人员宣布退场时，应考人员方可退出考场。应考人员离开考场后不得在考场附近逗留、喧哗。</li>
                    <li class="mb_10"><b>十六、</b>应考人员对试题内容负有保密义务，不得将试题内容抄录或复制后带出考场。</li>
                    <li><b>十七、</b>应考人员在考试期间，应当严格遵守考场纪律，保持考场肃静，如出现违规行为，将按《注册会计师全国统一考试违规行为处理办法》的相关规定处理，有关情况将向所在单位通报，并向社会公布。</li>
                </ul>
                <div id="bnt_back_next"><a href="?exam-app-exam-student" id="btn_back"></a><a href="?exam-app-exam-warning" id="btn_next"></a></div>
            </div>
    	</div>
    	<div class="bor_bottom"></div>
    </div>
	<!--主体右侧 结束-->
	<!--尾部-->
{x2;include:foot}
</body>
</html>